{
  "title": "Еще по одной",
  "rating": 9,
  "year": "2020",
  "country": "Франция",
  "director": "Томас Винтерберг",
  "cast": "Мадс Миккельсен, Томас Бо Ларсен, Магнус Милланг, Ларс Ранте, Мария Бонневи",
  "mainCategory": "Драма",
  "subCategories": [
    "Комедия",
    "Драма"
  ],
  "filmDescription": "В ресторане собираются учитель истории, психологии, музыки и физрук, чтобы отметить 40-летие одного из них. И решают проверить научную теорию о том, что c самого рождения человек страдает от нехватки алкоголя в крови, а чтобы стать по-настоящему счастливым, нужно быть немного нетрезвым. Друзья договариваются наблюдать, как возлияния скажутся на их работе и личной жизни, и устанавливают правила: не пить вечером и по выходным. Казалось бы, что может пойти не так?",
  "personalReview": "Очень беззаботное кино для тех кто просто хочет получать удовольствие от жизни смотря на беспечных взрослых дядек, которые хотят стать лучше за счет снятия ограничейний восприятия",
  "contentType": "movie",
  "watchStatus": "watched",
  "lastEpisode": "",
  "createdAt": "2025-11-16T01:00:01.194Z",
  "kinopoiskRating": "7.6",
  "imdbRating": "7.7",
  "votesCount": "503.6K",
  "reviewsCount": "8",
  "bannerUrl": "films_and_serials\\3\\banner\\banner.webp",
  "previewUrls": [
    "films_and_serials\\3\\preview\\preview1\\preview.webp",
    "films_and_serials\\3\\preview\\preview2\\preview.webp",
    "films_and_serials\\3\\preview\\preview3\\preview.webp"
  ],
  "kinopoiskUrl": "https://www.kinopoisk.ru/film/1263705/",
  "imdbUrl": "https://www.imdb.com/title/tt10288566/",
  "duration": "1ч 50мин",
  "ageRating": "18+",
  "slogan": null,
  "budget": null,
  "interestingFacts": "В основу фильма легла пьеса, которую режиссёр <a href=\"/name/66464/\" class=\"all\">Томас Винтерберг</a> написал во время работы в Вене. Одним из источников вдохновения стала дочь Винтерберга Ида с её рассказами о питейных обычаях датской молодёжи. Это именно Ида настояла на том, чтобы Винтерберг снял по пьесе фильм, и сама она должна была играть в нём дочь Мартина (его сыграл <a href=\"/name/11123/\" class=\"all\">Мадс Миккельсен</a>). К сожалению, менее чем через неделю после начала съёмок Ида погибла в автокатастрофе. После этой трагедии сценарий фильма переработали. Фильм посвящается памяти Иды.<br><br>В Дании зафиксирован один из самых высоких в мире уровней употребления алкоголя подростками. Согласно докладу ВОЗ, датированному началом 2020 года, 15-летние подростки в Дании потребляют почти вдвое больше алкоголя, чем их сверстники в других европейских странах. Недавние попытки поднять возраст, с которого разрешается употреблять алкоголь, с 16 до 18 лет не увенчались успехом потому, в частности, что взрослые с умилением вспоминают, как сами употребляли в юности.<br><br>Ближе к концу фильма Мартин начинает танцевать в пьяном состоянии. В этой сцене снимался сам <a href=\"/name/11123/\" class=\"all\">Мадс Миккельсен</a>, дублёры не использовались. Сцену танца сняли за два дня. Из-за того, что Миккельсен не занимался профессионально танцами уже почти 30 лет, ему пришлось танцевать по 4-5 часов в день с другом и с хореографом.",
  "updatedAt": "2025-11-16T01:00:01.799Z"
}